{
  "title": "Trung Quốc sản xuất máy đào hầm nặng 4.800 tấn",
  "description": "Cỗ máy đào hầm khoan bùn đất lớn nhất do Trung Quốc tự sản xuất dài 135 mét, được dùng để xây đường hầm 3,6 km ở Thâm Quyến.",
  "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\n <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Cỗ máy đào hầm mới xuất xưởng thuộc hàng lớn nhất Trung Quốc. Ảnh: Xinhua.\" data-natural-width=\"500\" src=\"https://i-vnexpress.vnecdn.net/2018/10/01/VNE-TBM-8524-1538365849.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td>\n     <p class=\"Image\">\n      Cỗ máy đào hầm mới xuất xưởng thuộc hàng lớn nhất Trung Quốc. Ảnh:\n      <em>\n       Xinhua.\n      </em>\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p class=\"Normal\">\n  Máy đào hầm (TNM) khoan bùn đất lớn nhất Trung Quốc rời khỏi dây chuyền sản xuất ở Trịnh Châu, thủ phủ tỉnh Hà Nam hôm 29/9, theo\n  <em>\n   Xinhua\n  </em>\n  . Cỗ máy mang tên Chunfeng có đường kính 15,8 mét, nặng 4.800 tấn và dài 135 mét.\n </p>\n <p class=\"Normal\">\n  Cỗ máy do Công ty thiết bị kỹ thuật đường sắt Trung Quốc (CREG) phát triển và sẽ được sử dụng để mở đường hầm tại thành phố Thâm Quyến ở phía nam. “Điều kiện địa chất bên trong đường hầm rất phức tạp và dự kiến máy đào hầm sẽ chạy xuyên qua lớp đá dài 3,6 km”, Ye Chao, kỹ sư ở viện thiết kế của CREG, cho biết. “Chúng tôi đã tạo ra thiết kế đặc biệt để xử lý vấn đề và giảm thiểu nguy cơ”.\n </p>\n <p class=\"Normal\">\n  Máy đào hầm xới tung đất bằng mặt cắt hình tròn khoan qua nhiều tầng đất đá khác nhau và rải bê tông từng phần để xây đường hầm, đường tàu điện ngầm hoặc đường ống cống. CREG là nhà cung cấp máy đào hầm hàng đầu thế giới. Tính đến tháng 6/2018, công ty đã ký 788 hợp đồng sản xuất máy đào hầm cho các dự án, 656 dự án trong số đó ở quốc gia khác.\n </p>\n</article>\n",
  "pub_date": "2018-10-01 11:00:00+07:00",
  "id": "01-10-2018-11-00"
}