{
  "title": "Khoa học Việt tách chất quý từ lá sen, đậu xanh giúp giảm cholesterol máu",
  "description": "Hoạt chất quý trong lá sen và vỏ đậu xanh được tách rồi xác định tỉ lệ phối trộn để tạo ra chế phẩm hỗ trợ điều trị bệnh.",
  "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\n <p class=\"Normal\">\n  <span>\n   Rối loạn lipit, tăng cholesterol máu hay còn gọi là máu nhiễm mỡ được xác định khi có sự thay đổi một hay nhiều thành phần máu như cholesterol, triglycerit...\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Sự thay đổi này dẫn đến sự mất cân bằng trong chuyển hóa gây rối loạn trao đổi lipit, từ đó hình thành các mảng xơ vữa ở thành mạch máu, gây hẹp lòng mạch, dẫn đến tăng huyết áp, thiếu máu cơ tim, thiếu máu não. Bệnh ở thể nặng, các mảng xơ vữa làm lấp mạch máu não, gây đột quỵ hoặc nhồi máu cơ tim, có thể dẫn đến tàn phế hoặc tử vong.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Các nhà khoa học đã tìm cách ức chế hoạt động của enzym\n  </span>\n  <span>\n   khởi phát hình thành cholesterol nội sinh và làm tăng lượng cholesterol trong máu bằng cách\n  </span>\n  <span>\n   khử HMG-Coenzyme A (3-hydroxy-3-methylglutaryl Coenzyme A reductase).\n  </span>\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Sen hồng và đậu xanh là thực vật có nhiều trong tự nhiên.\" data-natural-width=\"500\" src=\"https://i-vnexpress.vnecdn.net/2018/09/08/la-sen-7873-1536386719.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td>\n     <p class=\"Image\">\n      Sen hồng và đậu xanh là thực vật có nhiều trong tự nhiên.\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p class=\"Normal\">\n  <span>\n   Chất\n  </span>\n  flavonoid\n  <span>\n   được nhóm nghiên cứu của Viện Hóa học, Viện Hàn lâm khoa học và công nghệ Việt Nam tìm thấy trong lá sen hồng và vỏ đỗ xanh có tác dụng ức chế enzym rất tốt.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Tuy nhiên trong lá sen có\n  </span>\n  các alcaloit thường có độc tính cao\n  <span>\n   , các nhà khoa học đã nghiên cứu phương pháp\n  </span>\n  <span>\n   loại bỏ các độc tính này. Còn hoạt tính chứa flavonoit là chất quý thì được làm giàu lên để tách chiết.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Với vỏ hạt đậu xanh cũng có nhiều\n  </span>\n  flavonoid\n  <span>\n   , nhóm nghiên cứu đã\n  </span>\n  <span>\n   xây dựng quy trình tạo cặn chiết chất quý này.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Sau khi tách chiết, c\n  </span>\n  <span>\n   ác thí nghiệm đánh giá khả năng\n  </span>\n  <span>\n   ức chế enzym khử HMG-CoenzymA cũng như tỉ lệ phối trộn giữa hai chất từ lá sen và vỏ đỗ xanh cũng được thực hiện để tạo\n  </span>\n  <span>\n   chế phẩm VN-CHOLES. Qua các kết quả đánh giá thử nghiệm nhóm nghiên cứu đã xác định được tỉ lệ phối trộn phù hợp.\n  </span>\n </p>\n <p class=\"Normal\">\n  Chế phẩm VN-CHOLES đã được sử dụng trên chuột nhắt trắng bằng cách\n  <span>\n   gây tăng lipit máu nội sinh trên chuột nhắt trắng rồi dùng chế phẩm để kiểm tra khả năng ức chế enzym.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Kết quả cho thấy chế phẩm VN-CHOLES có tác dụng làm giảm chỉ số LDL-c xuống mức 21,09% so với lô đối chứng.\n  </span>\n  <span>\n  </span>\n  <span>\n   Sản phẩm được đánh giá là không gây độc.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Từ các mẫu thí nghiệm, hiện nhóm nghiên cứu đã x\n  </span>\n  <span>\n   ây dựng được tiêu chuẩn cơ sở để có thể sản xuất\n  </span>\n  chế phẩm VN-CHOLES. Kết quả hiện đã được hội đồng khoa học nghiệm thu.\n </p>\n <div class=\"box_brief_info\">\n  <p>\n   <span style=\"color:rgb(0,0,0);\">\n    <strong>\n     Chất Flavonoid\n    </strong>\n    thường có trong các bộ phận của các loài thực vật bậc cao, đặc biệt là ở lá sen và hoa.\n   </span>\n  </p>\n  <p class=\"Normal\">\n   Flavonoid là chất bảo vệ, chống oxy hoá, bảo tồn acid ascorbic trong tế bào, ngăn cản một số tác nhân gây hại cho cây (vi khuẩn, virus, côn trùng,...). Một số có tác dụng ức chế các enzym và chất độc của cây.\n  </p>\n  <p class=\"Normal\">\n   <span>\n    Trong y học,\n   </span>\n   <span>\n    Flavonoid nâng cao tính bền của thành mạch máu như rutin.\n   </span>\n   <span>\n    Một số có tác dụng đối với một số dạng ung thư.\n   </span>\n   <span>\n    Ngoài ra Flavonoid còn có những tác dụng khác như: chống dị ứng, chống co giật, giảm đau, nghẽn mạch, nghẽn phế quản, lợi mật, diệt nấm,...\n   </span>\n  </p>\n  <p>\n   <strong>\n    Trong bệnh máu nhiễm mỡ\n   </strong>\n   có 4 chỉ số quan trọng cần được quan tâm:\n  </p>\n  <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\">\n   <tbody>\n    <tr>\n     <td>\n      <img alt=\"Bốn chỉ số cần lưu ý khi kiểm tra bệnh máu nhiễm mỡ.\" data-natural-width=\"500\" src=\"https://i-vnexpress.vnecdn.net/2018/09/08/benh-mo-mau-6396-1536386719.jpg\"/>\n     </td>\n    </tr>\n    <tr>\n     <td>\n     </td>\n    </tr>\n   </tbody>\n  </table>\n </div>\n</article>\n",
  "pub_date": "2018-09-08 13:08:00+07:00",
  "id": "08-09-2018-13-08"
}