{
  "title": "Phát hiện xương sọ người gần 4.000 năm ở Bắc Kạn",
  "description": "Có khoảng 10 mảnh xương sọ, răng người cùng nhiều đoạn xương chi nằm lẫn trong những mảnh gốm ở độ sâu gần một mét.",
  "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\n <p class=\"Normal\">\n  PGS Trình Năng Chung, chuyên gia Viện Khảo cổ học cho biết, các di cốt được phát hiện cùng nhiều di vật trong quá trình đào tu sửa kiến trúc ở Đền Thắm (Bắc Kạn) hồi cuối tháng 7.\n </p>\n <p class=\"Normal\">\n  Từ đó đến nay, các nhà khảo cổ, bảo tàng đã nghiên cứu, bước đầu xác định đây là di chỉ cư trú, mộ táng của người tiền sử thuộc hậu kỳ thời đại Đá mới - sơ kỳ Kim khí, cách ngày nay từ 3000-4000 năm.\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Mảnh gốm nồi có hoa văn trang trí lượn sóng.\" data-natural-width=\"500\" src=\"https://i-vnexpress.vnecdn.net/2018/09/25/manh-gom-7417-1537849310.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td>\n     <p class=\"Image\">\n      Mảnh nồi bằng gốm có trang trí văn thừng và văn khắc lượn sóng\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p class=\"Normal\">\n  Ở độ sâu khoảng hơn 50cm so với mặt đất phát hiện nhiều mảnh gốm thô cổ, khác lạ nằm ngổn ngang. Có những mảnh gốm lớn là nửa thân chiếc nồi vỡ dọc còn đủ phần miệng, thân, đáy.\n </p>\n <p class=\"Normal\">\n  Phần lớn các mảnh gốm có hoa văn trang trí trên bề mặt với những mô tip kỹ thuật tạo hoa văn cổ sơ như văn thừng đập, hay khắc vạch hình sóng nước. Những mảnh gốm này có thể được vỡ ra từ nhiều loại nồi, vò, bình gốm với nhiều kích cỡ khác nhau.\n </p>\n <p class=\"Normal\">\n  Ở độ sâu hơn, trong hố đào xuất hiện nhiều mảnh sọ người, răng người cùng nhiều đoạn xương chi nằm lẫn trong những mảnh gốm. Có tất cả gần 10 mảnh sọ người cùng hơn 50 chiếc răng rời, trong đó có 9 răng hàm còn lại là răng nanh và răng cửa.\n </p>\n <p class=\"Normal\">\n  Xung quanh khu vực có di cốt, nhiều vòng trang sức bằng đá còn khá nguyên vẹn, một chiếc trâm bằng đồng, dọi xe bằng đất nung, một vài răng nanh thú có lỗ khoan nhỏ xuyên thủng, đục đá mài nhẵn và một vài mảnh vòng bằng đá bị vỡ.\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Hiện vật đá, đồng và xương ở Đền Thắm. Ảnh: NVCC.\" data-natural-width=\"500\" src=\"https://i-vnexpress.vnecdn.net/2018/09/25/di-vat-khao-co-4347-1537849311.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td>\n     <p class=\"Image\">\n      Hiện vật đá, đồng và xương ở Đền Thắm. Ảnh:\n      <em>\n       NVCC.\n      </em>\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p class=\"Normal\">\n  Những mảnh vòng đều được chế tác từ loại đá bán quý, cấu trúc hạt mịn, thấu quang với kỹ thuật khoan, mài vô cùng tinh xảo.\n </p>\n <p class=\"Normal\">\n  Đến độ sâu khoảng gần 1 m còn có những chiếc rìu đá mài nhẵn và một mũi nhọn bằng xương tạo tác từ một đoạn xương ống của thú rừng.\n </p>\n <p class=\"Normal\">\n  Theo PGS Trình Năng Chung, những di vật tìm thấy là bằng chứng về mối liên hệ văn hóa tiền sử giữa cư dân cổ Đền Thắm và cư dân cổ hậu kỳ Đá mới - sơ kỳ Kim khí ở di chỉ Bãi Soi (xã Yên Đĩnh, huyện Chợ Mới) phân bố gần đấy.\n </p>\n <p class=\"Normal\">\n  \"Đây là phát hiện quan trọng, góp phần làm phong phú hơn nhận thức về văn hóa thời tiền sử trên vùng núi phía Bắc\", PGS Chung nói.\n </p>\n <p class=\"Normal\">\n  Hiện bộ di vật quý được địa phương lưu giữ, bảo tồn. Khu vực có di tích được bảo vệ nghiêm ngặt.\n </p>\n <p class=\"Normal\">\n  Ông Chung cho biết, các nhà nghiên cứu đang chuẩn bị các công việc cho một đợt khai quật lớn trong thời gian tới tại khu vực này.\n </p>\n <div class=\"box_brief_info\">\n  <p class=\"Normal\">\n   Đền Thắm là di tích lịch sử, văn hóa thuộc huyện Chợ Mới, cách thành phố Bắc Kạn hơn 40 km về hướng nam.\n  </p>\n  <p class=\"Normal\">\n   Đền thờ vị nữ tướng có tên là Thắm, một sơn nữ người dân tộc có công lớn trong công cuộc chống giặc Cờ Đen vào nửa cuối thế kỷ XIX.\n  </p>\n  <p class=\"Normal\">\n   Trước đây đền thờ Sơn thần, Thuỷ thần để cầu cho thuyền bè được qua lại bình yên. Trải qua nhiều biến cố đổi thay theo thời gian, ngôi đền đã nhiều lần được tu sửa mở rộng.\n  </p>\n  <p class=\"Normal\">\n   Năm 2012, Đền Thắm được xếp hạng là di tích lịch sử - văn hóa cấp tỉnh, là nơi sinh hoạt văn hóa, tín ngưỡng của nhân dân trong vùng.\n  </p>\n </div>\n</article>\n",
  "pub_date": "2018-09-25 13:07:00+07:00",
  "id": "25-09-2018-13-07"
}