{
  "title": "Việt Nam ứng dụng trí tuệ nhân tạo xây dựng cơ sở dữ liệu quốc gia",
  "description": "6 cơ sở dữ liệu quốc gia được ưu tiên thực hiện gồm đăng ký doanh nghiệp, dân cư, đất đai, tài chính, dân số, bảo hiểm.",
  "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\n <p class=\"Normal\">\n  <span>\n   Văn phòng Chính phủ vừa có báo cáo tình hình thực hiện và kết quả triển khai xây dựng Chính phủ điện tử, cập nhật đến quý 2/2018.\n  </span>\n </p>\n <p class=\"Normal\">\n  Theo báo cáo, trong số 6 cơ sở dữ liệu quốc gia ưu tiên thực hiện có dữ liệu về đăng ký doanh nghiệp triển khai từ năm 2010, đến nay đã cập nhật thông tin của hơn một triệu doanh nghiệp trên cả nước,\n  <span>\n   tuy nhiên chưa có cơ chế chia sẻ, sử dụng cho nhiều hệ thống.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Các cơ sở dữ liệu quốc gia còn lại về dân cư, đất đai, tài chính, dân số, bảo hiểm đang trong giai đoạn triển khai.\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Cụ thể,\n  </span>\n  <span>\n   <strong>\n    Bộ Công an\n   </strong>\n   triển khai dự án “Xây dựng Cơ sở dữ liệu quốc gia về Dân cư”. Trong quý I/2018, Bộ đã phê duyệt điều chỉnh và dự toán một số hạng mục, tổ chức triển khai các gói thầu; chỉ đạo, hướng dẫn, đôn đốc công an các đơn vị địa phương tổ chức hội nghị, tập huấn nghiệp vụ công tác thu thập thông tin dân cư...\n  </span>\n </p>\n <p class=\"Normal\">\n  <span>\n   Bộ Công an cũng đã tổ chức kết nối Trung tâm Căn cước công dân và Trung tâm Cơ sở dữ liệu quốc gia về dân cư phục vụ cấp số định danh cá nhân. Đến ngày 12/5, Bộ Công an phối hợp với Bộ Tư pháp cấp 1.176.338 số định danh cho trẻ em đăng ký khai sinh.\n  </span>\n </p>\n <p class=\"Normal\">\n  <strong>\n   Bộ Tài nguyên và Môi trường\n  </strong>\n  triển khai thực hiện dự án “Xây dựng Cơ sở dữ liệu quốc gia về Đất đai”. Hiện dự án đã hoàn thành giai đoạn một, đạt mục tiêu đề ra trong thiết kế tổng thể. Bộ đang xem xét việc xây dựng hệ thống thông tin đất đai và mô hình giao dịch đất đai điện tử, để tiếp tục triển khai xây dựng cơ sở dữ liệu quốc gia về đất đai thống nhất trên phạm vi cả nước.\n </p>\n <p class=\"Normal\">\n  <strong>\n   Bộ Tài chính\n  </strong>\n  đã phê duyệt đề án “Xây dựng Cơ sở dữ liệu quốc gia về Tài chính” (năm 2016); thành lập Ban chỉ đạo, ban hành kế hoạch triển khai đề án (năm 2017); ban hành thông tư quy định về hệ thống danh mục điện tử dùng chung trong lĩnh vực Tài chính.\n </p>\n <p class=\"Normal\">\n  Hiện Bộ Tài chính đang xây dựng kiến trúc Cơ sở dữ liệu quốc gia về Tài chính làm căn cứ để triển khai xây dựng, dự kiến hoàn thành tháng 9/2018. Cơ sở dữ liệu quốc gia này sẽ được xây dựng như một nền tảng dữ liệu tài chính mở, được áp dụng các công nghệ thích hợp của cách mạng công nghiệp lần thứ tư, ứng dụng trí tuệ nhân tạo (AI) vào dữ liệu lớn (Big data) để cải thiện các dự báo và lập kế hoạch.\n </p>\n <p class=\"Normal\">\n  <strong>\n   Bảo hiểm xã hội Việt Nam\n  </strong>\n  đã hoàn thiện và quản lý tập trung Cơ sở dữ liệu hộ gia đình tham gia bảo hiểm y tế theo mã số Bảo hiểm xã hội, với thông tin của hơn 93 triệu dân, tương ứng khoảng 25 triệu hộ gia đình trên toàn quốc. Đây được xem là tiền đề để Bảo hiểm xã hội Việt Nam cấp sổ Bảo hiểm xã hội, thẻ bảo hiểm y tế điện tử và là thành phần quan trọng nhất của Cơ sở dữ liệu quốc gia về bảo hiểm.\n </p>\n <p class=\"Normal\">\n  Ngoài ra, Văn phòng Chính phủ cho biết có những hệ thống đang vận hành ổn định như Cơ sở dữ liệu quốc gia về văn bản pháp luật, Cơ sở dữ liệu quốc gia về kinh tế công nghiệp và thương mại, Cơ sở dữ liệu quốc gia về thủ tục hành chính...\n </p>\n <p class=\"Normal\" style=\"text-align:right;\">\n  <strong>\n   Viết Tuân\n  </strong>\n </p>\n</article>\n",
  "pub_date": "2018-07-02 15:33:00+07:00",
  "id": "02-07-2018-15-33"
}